[
    {
     "title": "Interesting experiences in Japan, visitors should not miss",
     "description": "As an extremely attractive place for foot fanatics and travel enthusiasts, Japan has always had a great attraction. Possessing many beautiful landscapes, Japan tours always have many attractions waiting for you to explore. Let's follow Vietnam Tourism to find out interesting experiences not to be missed when coming to Japan for self-sufficient tourism!",
     "banner": "https://media.vietravel.com/images/news/du-lich-nhat-ban-00157.png",
     "date": "2024-03-02T03:20:05.503Z",
     "content": [],
     "id": "1"
    },
    {
     "title": "Escape from the summer sun in Hue, excursion to Bach Ma",
     "description": "If you are looking for an ideal place to escape the summer sun and enjoy the beautiful natural space, then Hue - the ancient and romantic city of Vietnam is the perfect choice. With its location in the middle of Truong Son valley, about 40km from Hue city, Bach Ma is one of the most attractive natural destinations in Hue. This place is also known as \"Little Da Lat of Central Vietnam\".",
     "banner": "https://wiki-travel.com.vn/uploads/picture/camnhi-234924114934-trekking-vuon-quoc-gia-bach-ma-1.jpg",
     "date": "2024-03-22T08:17:04.100Z",
     "content": [],
     "id": "2"
    },
    {
     "title": "Remember the taste of Owan's cockles",
     "description": "Equally famous as Ca Mau crab, Phan Thiet apricot fish or Van Don monastery of Quang Ninh, O Loan lagoon cockles are a specialty of \"immortal fame\" when it comes to Phu Yen cuisine.",
     "banner": "https://wiki-travel.com.vn/uploads/picture/camnhi-231024021024-so-huyet-dam-o-loan-phu-yen-1.jpg",
     "date": "2023-05-25T00:19:20.715Z",
     "content": [],
     "id": "3"
    },
    {
     "title": "Northern summer tourist destinations avoiding heat should not be missed",
     "description": "Summer is back, bringing with it the exhilarating joys of travel. For those who love exploring the natural and cultural beauty of Vietnam, summer is the ideal time to explore amazing holiday destinations. If you don't have time to go far, here is a list of destinations in the North to \"avoid the heat\" not to be missed this summer.",
     "banner": "https://wiki-travel.com.vn/uploads/picture/thanh0310-233424113432-dia-diem-du-lich-mien-bac-tranh-nong-01.jpg",
     "date": "2023-12-07T22:33:05.584Z",
     "content": [],
     "id": "4"
    },
    {
     "title": "6 days Thailand Travel – Recommended itinerary to explore Chiang Rai, Chiang Mai, Lampang",
     "description": "Located in northern Thailand, Chiang Rai, Chiang Mai and Lampang are three attractive destinations that attract visitors from all over the world. With great natural beauty, unique architecture, and a culture steeped in national identity, these cities all have their own unique experiences. Here is an itinerary suggestion to explore Chiang Rai, Chiang Mai and Lampang on a memorable trip.",
     "banner": "https://wiki-travel.com.vn/uploads/picture/camnhi-233922043922-shutterstock_1321315499-du-lich-thai-lan-6-ngay-2.jpg",
     "date": "2024-02-13T21:23:41.647Z",
     "content": [],
     "id": "5"
    },
    {
     "title": "Travel to explore Vietnam and 5 unique experiences you may not have tried",
     "description": "Keeping up to date with new news will make your travel more complete. Let's take a look at some interesting and useful information below to make the trip to explore Vietnam 3 North - Central - South more convenient than you!",
     "banner": "https://wiki-travel.com.vn/uploads/picture/camnhi-235516045537-Cau-Kinh-Bach-Long.jpg",
     "date": "2024-03-22T16:59:02.469Z",
     "content": [],
     "id": "6"
    }
   ]